20251102T140220--kdoc-482-日本オリンピックミュージアムを観察する__essay.org
:properties:
:ID: 20251102T140220
:end:
#+title:      KDOC 482: 日本オリンピックミュージアムを観察する
#+date:       [2025-11-02 Sun 14:02]
#+filetags:   :essay:
#+identifier: 20251102T140220

* この文書のステータス
- 作成
  - [X] 2025-11-09 貴島
- レビュー
  - [X] 2025-11-10 貴島

* 概要

[[https://japan-olympicmuseum.jp/jp/][日本オリンピックミュージアム]]は、東京都新宿区にあるオリンピックの博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3907.8700487139677!2d139.7126084119856!3d35.67492027247497!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188dd5f0e67841%3A0x9400bc4765094194!2sJapan%20Olympic%20Museum!5e1!3m2!1sen!2sjp!4v1762059791573!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export
* メモ

- フロアが広々としている。広さの割に人が少なくて快適であった
- オリンピックの歴史、2度の東京オリンピックやパラリンピックなどを解説している
- 近代オリンピックは古代オリンピックと直接の関係はない。近代オリンピックはあくまで古代から着想を得たにすぎない
- 現在のオリンピックがあまりに巨大なので考えにくいが、最初はひとりのアイデアから始まった「発明」であった
- 近代オリンピックはスポーツを教育と結びつけて生まれた。その考え方は当時革新的であった
- 開会式や聖火など、オリンピックとセットになっているイベントは、はじめからそうだったわけではない。会ごとに新しい試みとして行われて、うまくいったものを少しづつ取り込んで今の形になっている
- 勝敗や特定のスポーツだけに注目しがちだが、沿革を思い出し、純粋に驚くべき人体の動きや国際理解として見る視点もあると考えた
- 重さを体感したりプロと自分のジャンプをカメラで比較したりアクティビティも充実していたように見える
- 実物の展示が多い。単なるテレビに平面に映っていたシンボル(聖火、メダル、...)が、現実に存在するのだと感じられた
- 1960年の東京オリンピックのポスターはあまりに出来がよすぎるように見える。シンプルさが強い印象を持たせる具体例に見える。ポスターでは意図的にパディングを小さく設定していて、躍動感を表現しているという
- 巨大な曲面に投影された映像コーナーは選手の躍動や驚くべき肉体、開催国での開会宣言の映像が流れていた。何も語ることはないが、映像は強く訴えかけてくるものがあってすべて見た。
  - 自分で考えさせる余韻があるものはよいものだと感じる
  - 言語を超えた共通表現、というオリンピックの本質的意味の1つを体現しているように見えた
- 各所にある映像コンテンツは全体的に画面が大きく、快適に見られた。博物館での映像解説を立ち止まって見ることは少ないのだが、快適でほとんど見た

* 関連
なし。
