20251102T140220--kdoc-482-日本オリンピックミュージアムを観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-20T22:33:34Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 482: 日本オリンピックミュージアムを観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 482: 日本オリンピックミュージアムを観察する</h1>
<div id="outline-container-org02e26ce" class="outline-2">
<h2 id="org02e26ce"><a href="#org02e26ce">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org02e26ce">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-11-09 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-11-10 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org7d8b1b3" class="outline-2">
<h2 id="org7d8b1b3"><a href="#org7d8b1b3">概要</a></h2>
<div class="outline-text-2" id="text-org7d8b1b3">
<p>
<a href="https://japan-olympicmuseum.jp/jp/">日本オリンピックミュージアム</a>は、東京都新宿区にあるオリンピックの博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3907.8700487139677!2d139.7126084119856!3d35.67492027247497!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188dd5f0e67841%3A0x9400bc4765094194!2sJapan%20Olympic%20Museum!5e1!3m2!1sen!2sjp!4v1762059791573!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org0ad17b2" class="outline-2">
<h2 id="org0ad17b2"><a href="#org0ad17b2">メモ</a></h2>
<div class="outline-text-2" id="text-org0ad17b2">
<ul class="org-ul">
<li>フロアが広々としている。広さの割に人が少なくて快適であった</li>
<li>オリンピックの歴史、2度の東京オリンピックやパラリンピックなどを解説している</li>
<li>近代オリンピックは古代オリンピックと直接の関係はない。近代オリンピックはあくまで古代から着想を得たにすぎない</li>
<li>現在のオリンピックがあまりに巨大なので考えにくいが、最初はひとりのアイデアから始まった「発明」であった</li>
<li>近代オリンピックはスポーツを教育と結びつけて生まれた。その考え方は当時革新的であった</li>
<li>開会式や聖火など、オリンピックとセットになっているイベントは、はじめからそうだったわけではない。会ごとに新しい試みとして行われて、うまくいったものを少しづつ取り込んで今の形になっている</li>
<li>勝敗や特定のスポーツだけに注目しがちだが、沿革を思い出し、純粋に驚くべき人体の動きや国際理解として見る視点もあると考えた</li>
<li>重さを体感したりプロと自分のジャンプをカメラで比較したりアクティビティも充実していたように見える</li>
<li>実物の展示が多い。単なるテレビに平面に映っていたシンボル(聖火、メダル、&#x2026;)が、現実に存在するのだと感じられた</li>
<li>1960年の東京オリンピックのポスターはあまりに出来がよすぎるように見える。シンプルさが強い印象を持たせる具体例に見える。ポスターでは意図的にパディングを小さく設定していて、躍動感を表現しているという</li>
<li>巨大な曲面に投影された映像コーナーは選手の躍動や驚くべき肉体、開催国での開会宣言の映像が流れていた。何も語ることはないが、映像は強く訴えかけてくるものがあってすべて見た。
<ul class="org-ul">
<li>自分で考えさせる余韻があるものはよいものだと感じる</li>
<li>言語を超えた共通表現、というオリンピックの本質的意味の1つを体現しているように見えた</li>
</ul></li>
<li>各所にある映像コンテンツは全体的に画面が大きく、快適に見られた。博物館での映像解説を立ち止まって見ることは少ないのだが、快適でほとんど見た</li>
</ul>
</div>
</div>
<div id="outline-container-org0ec3f2a" class="outline-2">
<h2 id="org0ec3f2a"><a href="#org0ec3f2a">関連</a></h2>
<div class="outline-text-2" id="text-org0ec3f2a">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-org2d65268" class="outline-2">
<h2 id="org2d65268"><a href="#org2d65268">Backlinks</a></h2>
<div class="outline-text-2" id="text-org2d65268">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
